module.exports = {
  topics: [
    {
      "id": 0,
      "button": "Особистий бренд (частина I)🌟",
      "answer": `Особистий бренд (частина I)
      
Етапи, які варто зробити при створенні особистого бренду 🤔⬇️

1️⃣ SWOT-аналіз №1. Маєте бути максимально чесними з собою та описати свої особисті якості, ті, які є у Вас сьогодні. У статусі початкового блогера або інші напрямки публічної діяльності

📍Що таке SWOT-аналіз?
SWOT-аналіз — чесний опис своїх сильних, слабких якостей, а також Ваших можливостей та загроз. Бажано писати максимально розгорнуто. Наприклад: сильна сторона — комунікативний, відкритий, цікаво розповідаю, друзі говорять, що мене цікаво слухати; слабка сторона — не можу відкрито говорити на камеру (страх камери), не можу підтримувати контент згідно плану (безвідповідальний); можливості — володію досконало англійською мовою, можу робити публікації на двох мовах, тим самим розширити свою цільову аудиторію; загрози — дуже багато часу займає робота. На створення контенту залишається мало часу.

2️⃣ SWOT-аналіз №2. На цьому етапі важливо бути максимально креативним та трохи пофантазувати. Описуємо свої якості по тій же схемі, але так, наче Ви вже Є відомим блогером або інший напрямок публічної діяльності в якому Ви отримали успіх.

3️⃣ Висновок. Ви неймовірні молодці і класно працювали над тим, щоб сформувати для себе висновки: які навички у Вас вже є для досягнення успіху, а над якими варто працювати. Не варто на початку будувати свій контент на слабких сторонах. Варто починати із сильних сторін

4️⃣ Диференціація або чим Ви відрізняєтесь від інших, яка Ваша унікальність.
Якщо Вам важко відповісти на ці запитання, спробуйте згадати, що Ви робите найкраще всього? Цей етап є дуже важливим, будь ласка, не спішіть створювати контент без аналітичної, глибинної роботи над собою та своїми якостями, як публічної особистості / бренду

5️⃣ Аналіз конкурентів. Спостерігайте за блогерами, які Вам подобаються. Це можуть бути, як українські блогери так і закордонні. На що варто звернути увагу під час постійного аналізу: як часто публікують контент, які плейсменти використовують (Reels, стрічка, Stories), як оформлена сторінка, про що і як пишуть, що і як показують, які публікації мають більше взаємодії (лайки, коментарі, тощо). Важливо: спостерігати та аналізувати треба на постійній основі, навіть коли Ви досягнете успіху. Бути в курсі та тримати руку на пульсі дуже важливо

6️⃣ Після великою проробленої роботи Ви готові починати робити свої перші кроки для створення власного образу та чіткої ідентифікації. Планування контенту, пошук свого унікального контенту обов'язково приведуть Вас до успіху, але ті самі поради можна застосувати і в інших публічних напрямках (не тільки блогерство). Радимо подивитись інші “запитання” для накопичення більшої інформації та прочитати інші частини Вашого запиту.
Бажаємо успіху!


Glory to Ukraine 🇺🇦 Ми раді, що Ви скористались чат-ботом \"Marketing Support for Ukrainians\".
Бот є абсолютно безкоштовним, але при можливості зробіть, будь ласка, донат на ЗСУ 🙂`
    },
    {
      "id": 1,
      "button": "Поради, щодо запуску таргетованої реклами📈",
      "answer": `Поради, щодо запуску таргетованої реклами 🤔⬇️
      
📍 Таргетована реклама у Ads Manager (Facebook, Instagram, WhatsApp)

Будь-яка таргетована реклама вимагає ретельної підготовки до того, як Ви відкриєте Ads Manager. Якщо у Вас встановлені  програми, сервіси для аналітики, Вам буде набагато простіше сформувати портрет цільової аудиторії. Розгляньмо, яка інформація необхідна:

1️⃣ Стать: чоловік чи жінка (хто купує Ваш товар більше чи велика різниця у відсотковому значенні між чоловіком та жінкою?) Якщо у більшості переважають жінки, то саме на них варто запускати рекламу або навпаки 

2️⃣ Вік. Як правило сегментовані групи за віком мають чітко виражені аудиторії (наприклад: 25-35; 45-55) 

3️⃣ Інтереси, хобі (наприклад: спорт, музика, тощо) 

4️⃣ Місце (Україна, Київ) 
📍Далі найскладніше ми маємо обрати плейсмент: Facebook, Instagram, WhatsApp. Якщо в нас немає чіткого розуміння, яка платформа для нас буде ефективніше, то виявити відповідь можна лише шляхом тесту
📍Наступний крок, це “детальний таргетинг”. Він може ділитись на два види: прямий (у випадку, якщо ви продаєте кружки, є таргетинг кружки, посуд) та непрямий (спорт, музика) в залежності від інтересів ЦА. Проте всі можливості мають бути сформовані, як окремі гіпотези. Важливо звертати увагу на розмір аудиторії, який показуються при заповненні інформації в рекламному кабінеті. Таким чином Ви зможете одразу відмовитись від деяких гіпотез та не витрачати рекламний бюджет. Ось, як це виглядає: (посилання)

Окрім пошуку нової аудиторії, варто також врахувати, що Ads Manager має ще декілька цікавих можливостей: 

1️⃣Запуск реклами по базі клієнтів, який вже був сформований на протязі багатьох років. Ваша мета нагадати про себе за допомогою комунікацій у соціальних мережах

2️⃣Запуск реклами на аудиторію, яка вже була у Вас на сайті та виконувала певні дії (купила продукт, покинула кошик, переглядала контент). В рекламному кабінеті варто обрати відрізок часу протягом якого була здійснена дія: 30 днів або 180 днів. Порада тествувати різні дії та різні відрізки часу 

3️⃣Схожа аудиторія, яка вже була на сайті та робила певні дії (вище зазначено) або на базі клієнтів, яку Ви створювали протягом певного проміжку часу 

ВАЖЛИВО! Реклама, це майже завжди два ключових елементи: якомога більше статичних знань + гіпотези. У форматі тестів Ви обов'язково знайдете свої налаштування 🙂


Glory to Ukraine 🇺🇦 Ми раді, що Ви скористались чат-ботом "Marketing Support for Ukrainians". 
Бот є абсолютно безкоштовним, але при можливості зробіть, будь ласка, донат на ЗСУ 🙂
`
    },
    {
      "id": 2,
      "button": "Вибірка маркетингових інструментів 🛠",
      "answer": `Вибірка маркетингових інструментів
      
Прочитайте, будь ласка, перелік основних інструментів в digital напрямку та підберіть, які найбільше підходять для Вашого бізнесу, але радимо звернутись до маркетолога, який зробить, це з урахуванням Вашого бізнесу. 

📍Google Ads — можливість придбати рекламу різного типи та виду у пошуковому браузері Google. Найпоширеніший вид реклами є пошуковий за запитами, рекламні відео ролики у YouTube. Закупка реклами у Google для багатьох брендів є основним каналом трафіку та заробітку в онлайні 

📍Ads Manager — закупка реклами в соціальних мережах, а саме: Facebook, Instagram, WhatsApp

📍SEO — органічна видача у пошуковому браузері або пошукова оптимізація сайту Вашого онлайн-магазину / брендового сайту 

📍SMM — канали комунікації, які дозволяють розказати про бренд та продукт бренду. Допомагає підвищити рівень впізнаваності бренду. В деяких нішах, це додаткове або навіть основе джерело трафіку

📍SERM — репутаційна видача у пошуковому браузері. Створити позитивний імідж компанії допомагають ресурси з відгуками, ЗМІ, тощо. 

📍Influencer marketing — лідери думок, які мають свою велику аудиторію та можуть впливати на неї. Як правило інфлуенсери продають Вашу послугу або товар за допомогою нативної реклами у себе на сторінці в соціальній мережі. Про те, це не означає 100% гарантію продажів

📍Affiliate Marketing — партнерський маркетинг, який допомагає за допомогою сторонніх ресурсів привести цільовий трафік на сайт. Має різні види співпраці. Класична форма афілійованого маркетинга складається з одного бренду, компанії або індивіда, який рекламує продукт від імені іншої марки, компанії або особи. 


Glory to Ukraine 🇺🇦 Ми раді, що Ви скористались чат-ботом "Marketing Support for Ukrainians". 
Бот є абсолютно безкоштовним, але при можливості зробіть, будь ласка, донат на ЗСУ 🙂
`
    },
    {
      "id": 3,
      "button": "Як аналізувати нові ринки? 🔎",
      "answer": `Як аналізувати нові ринки?

Аналіз ринку, це велика глибина робота над якою має працювати досвідчений фахівець з досвідом та кейсами. Посилання на ресурси з якими ми поділимось, зможуть допомогти Вам самостійно на базовому рівні проаналізувати основні дані ринку. 

1️⃣ Для базового аналізу ринку Вам знадобиться Excel таблиця. 
Перший стовпець має містити назву конкурентів на ринку на який Ви хочете виходити, другий стовпець посилання на сайт. Далі стовпці варто додавати в залежності від аналітичних даних, які Ви можете отримати на ресурсах (посилання нижче)⬇️

Як виявити конкурентів в онлайні? 🤔
Пошук конкурентів на ринку можна зробити за допомогою VPN (вибравши потрібну країну) та за конкретними запитами характерні з Вашим продуктом. Зібравши перші дві сторінки пошукової видачі (ТОП 20), пропонуємо продовжити пошук за допомогою соціальних мереж (теги), онлайн медіа, які могли згадувати про конкурентів, видача товарів за рейтингом (локальні ресурси). 

На що звернути увагу на сайті?🤔

1. Історія бренду, як створювались, що надихнуло (в більшості випадків, це можуть бути штучні історії (легенда бренду), але важливо дізнатись, який образ хоче створити собі конкурент
2. Загальна кількість інформації про бренд та товар (достатньо / недостатньо)?
3. Переваги бренду, його особливості (Наприклад: лише еко-продукт) 
4. Як оформлена карточка товару (інформація про продукт, доставку, спосіб оплати, візуальна презентація товару)
5. Пройти шлях потенційного клієнта від карточки товари до моменту покупки (скільки кроків та часу у Вас зайняло оформлення покупки? Чи пропонували товар, який може доповнити обраний (якщо так на якому кроці?) Чи мають переваги у доставці (за рахунок компанії)? Знижки за промокодом залишивши свій e-mail?
6. Яка комунікація бренду після покупки або покинутого кошику? (e-mail повідомлення, ремаркетинг через соціальні мережі)

Допоміжні ресурси для аналізу

📍Тенденція ринку на протязі 5 років (як розвивався запит та який рейтинг популярності має зараз) — https://trends.google.com/

📍Частота запитів на місяць (те, що клієнт самостійно прописує у пошуковий запит) — https://ads.google.com/home/tools/keyword-planner/

📍Аналіз сезонності — https://trends.google.com/	

📍Аналіз конкурента за певними даними — https://www.similarweb.com/
*Total Visits, Bounce Rate, Avg Visit Duration, Annual Revenue, Country Targeting, Age Distribution, Top Marketing Channels, etc

📍Аналіз ЦА — https://www.similarweb.com/
*Сегментація за віком та полом 
* ЦА (цільова аудиторія) 


Glory to Ukraine 🇺🇦 Ми раді, що Ви скористались чат-ботом "Marketing Support for Ukrainians". 
Бот є абсолютно безкоштовним, але при можливості зробіть, будь ласка, донат на ЗСУ 🙂
`
    }, 
    {
      "id": 4,
      "button": "Що таке нативна реклама?👍",
      "answer": `Що таке нативна реклама?👍

📍Нативна реклама за своїм змістом схожа на ту, яка виглядає, як порада за яку рекламодавець не платив кошти. Тобто, справжня рекомендація або чесна. 
🤔 Нативність = справжній, чесний контент. 

📍Розглянемо, ще одне значення, яке пропонує Вікіпедія: «спосіб, яким рекламодавець привертає до себе увагу в контексті рекламного майданчика й інтересів користувача. В оригіналі нативна реклама сприймається як частина сайту, який переглядає користувач, бо вона враховує особливості майданчика, не виглядає як реклама та не викликає в аудиторії відторгнення. Іншими словами, нативна реклама «вплітається» в основний потік контенту та відповідає йому за форматом і змістом, на відміну від традиційних рекламних розміщень, щодо яких часто діє «банерна сліпота». Мета такої реклами — створення природнішого та менш нав'язливого рекламного звернення для збільшення числа кліків, продажів та інших цільових дій. По суті, вона ненав'язливо «чекає» користувача там, де він сам шукає цікавий йому контент і точно так само відповідає на його питання, як і не спонсоровані повідомлення».

📍Ще дуже цікаве визначення на просторах Інтернету, на жаль першочергове джерело не вказано: «Нативна реклама — це наступний рівень еволюції звичайної реклами. Цей вид просування був придуманий для того, щоб залучити і переконати в чомусь людей, яким набридла стандартна реклама на телебаченні, радіо, в пресі або в інтернеті».

💰Цікавий і важливий факт, що нативна реклама на думку українських блогерів продає у 3-4 рази ефективніше. Тому під час інтеграції з інфлуенсерами, радимо домовлятись на нативний сценарій реклами Вашого товару або послуг.

📍Приклад нативної реклами Friskies, «Dear kitten» : https://www.youtube.com/watch?time_continue=6&v=G4Sn91t1V4g&embeds_euri=https%3A%2F%2Fideadigital.agency%2F&feature=emb_logo


Glory to Ukraine 🇺🇦 Ми раді, що Ви скористались чат-ботом "Marketing Support for Ukrainians". 
Бот є абсолютно безкоштовним, але при можливості зробіть, будь ласка, донат на ЗСУ 🙂
`
    },
    {
      "id": 5,
      "button": "Чек-лист по оформленню Instagram📱",
      "answer": `Чек-лист по оформленню Instagram📱

Кожний фахівець, має свою методику та думку спираючись на аналіз і тенденції ринка, як краще "упакувати" Instagram акаунт Вашого бізнесу та несе 100% відповідальність за результат. Наш чек-лист наголошує на фундаментальних речах на, які варто звернути увагу: 
1️⃣ Назву сторінки легко шукати та запам'ятовувати

2️⃣ Аватарка / Фотографія профілю чітко передає окраси персонажу або Вашого логотипу (не зливається, легко прослідковується) 

3️⃣ Опис сторінки короткий та зрозумілий (про що сторінка? Що я отримую переглядаючи контент? /  Що особливого)

4️⃣ Бажано додати посилання на сайт, розгорнуту біографію, продаж послуг / товарів або інший ресурс, який продає чи додатково інформує 

5️⃣ Highlights або актуальне найцікавіша інформація про Вас або Ваш бізнес. Актуальне має краще підкреслити особливості та змістовність Вашого профілю. Не варто додавати в актуальне не компетентну або незначну інформацію 

6️⃣ Перші стартові пости, якомога краще розкриють Вас чи Ваш бізнес 

7️⃣ Закріплені пости (максимальна кількість — 3) мають містити важливу інформацію. Про Вас або про Ваш бізнес 

8️⃣ Ідентифікація Вашого бренду серед інших: тон спілкування (Tone Of Voice), теги 


Glory to Ukraine 🇺🇦 Ми раді, що Ви скористались чат-ботом «Marketing Support for Ukrainians». 
Бот є абсолютно безкоштовним, але при можливості зробіть, будь ласка, донат на ЗСУ 🙂
`
    },
    {
      "id": 6,
      "button": "Як підвищити середній чек?🧾",
      "answer": `Як підвищити середній чек?🧾

Підвищення середнього чека залежить від ніші бізнесу та геотаргетингу. Також, є розробка індивідуальних пропозицій, які ґрунтуються від УТП товару чи послуги або від асортиментних можливостей. Пропонуємо ознайомитись з класичними пропозиціями, які показували задовільні результати на практиці ⬇️
1️⃣ Додавати схожі товари на сайті, які можуть доповнити вже обраний клієнтом продукт. Створивши повноцінний сет. Де саме пропонувати додаткові товари? 
а) карточка товара. Під час додавання товару до кошику                                                                     
б) у кошик                                       

2️⃣ Надавати знижку на сайті при покупці другого або третього продуктів з усього асортименту чи з певних категорій

3️⃣ Разом дешевше. Вигідніше купувати сетом, адже клієнт економе 20%, 30% , але краще писати суму. Економія у 500 UAH   

4️⃣ Купуючи 4 товари, 5-й у подарунок з усього асортименту чи з певних категорій  

5️⃣ Купуючи на n суму, отримуєте знижку у 20%     

6️⃣ Купуючи на n суму, доставка за рахунок бренду    

7️⃣ Додаткова комунікація через e-mail маркетинг за допомогою новинок або програми лояльності (наприклад: кешбек). Це може повернути клієнта назад до сайту та збільшити чек          8️⃣ Формат пробників, тестового продукту, може збільшити чек. Клієнт окрім довірених продуктів, покладе новий (даний пункт обумовлений певними сферами бізнесу) 
*Всі знижки та кількість товарів вказані, як зразок і не є «загальноприйнятими»


Glory to Ukraine 🇺🇦 Ми раді, що Ви скористались чат-ботом «Marketing Support for Ukrainians». 
Бот є абсолютно безкоштовним, але при можливості зробіть, будь ласка, донат на ЗСУ 🙂
`
    },
    {
      "id": 7,
      "photo": "https://cdn.glitch.global/d8b1cb89-11b6-4e02-aa97-6a386cc9ef18/370CC33B-6D9C-4B69-98BC-6EFBC79E26F3.jpeg",
      "button": "Співбесіда: питання до маркетолога👩‍💻",
      "answer": `Співбесіда: питання до маркетолога👩‍💻

В першу чергу, це залежить від напрямку Вашого бізнесу, масштабів та вимог, які необхідні Вашій організації. Варто врахувати, що немає єдиного списку запитань, але є фундаментальні, важливі шаблони, які можуть стати Вам у нагоді ⬇️

1️⃣ Чому Ви вирішили піти з минулого місця роботи?

2️⃣ Скільки людей підпорядковувались Вам?

3️⃣ Як Ви самі оцінюєте свої сильні якості?

4️⃣ Який тип або модель менеджменту застосовуєте під час комунікації з підлеглими?

5️⃣ Як Ви аналізуєте ефективність своєї роботи?

6️⃣ Як розтавляєте пріоритетність задач?

7️⃣ Як поводитесь у стресових ситуаціях?

8️⃣ За допомогою яких інструментів аналізуєте ринки?

9️⃣ Який Ваш найуспішніший кейс і чому?

1️⃣0️⃣ Яку останню книгу Ви читали?

1️⃣1️⃣ 5 брендів, які Ви вважаєте культовими і чому?

1️⃣2️⃣ 5 фільмів про маркетинг, які Ви дивились?

1️⃣3️⃣ 5 книг про маркетинг, які б Ви порадили і чому?

1️⃣4️⃣ Коли останній раз підвищували кваліфікацію?

1️⃣5️⃣ Оцініть свої навички за SWOT-аналізом?

1️⃣6️⃣ Чому Ви відгукнулись на вакансію нашого бренду?

1️⃣7️⃣ Що таке маркетинг?

1️⃣8️⃣ Що таке PR?

1️⃣9️⃣ Що означають такі терміни, як: CPC, CTR, ROAS, ROI?

2️⃣0️⃣ Що для Вас важливо під час роботи з брендом? 

Також, просимо звернути увагу на наявність hard & soft skills у кандидатів (дві групи ключових знань і вмінь, які важливі для роботи)
⬇️
`
    }
  ]
};